/*
 * Loco ios export: iOS Localizable.strings
 * Project: Lattis
 * Release: Working copy
 * Locale: fr, French
 * Exported by: Ravil Khusainov
 * Exported at: Tue, 28 Jan 2020 08:51:55 +0300
 */

/* loco:5bd165daa08ef12c402a9ad1
 * !!!: Onboarding */
"onboarding_sign_up_button" = "INSCRIPTION";

/* loco:5bd165daa08ef12c402a9ad2 */
"onboarding_log_in_button" = "CONNEXION";

/* loco:5bd165daa08ef12c402a9ad3 */
"onboarding_sign_up_title" = "Inscription";

/* loco:5bd165daa08ef12c402a9ad4 */
"onboarding_log_in_title" = "Connexion";

/* loco:5bd165daa08ef12c402a9ad5 */
"onboarding_sign_up_question" = "Pas de compte?";

/* loco:5bd165daa08ef12c402a9ad6 */
"onboarding_log_in_question" = "Vous avez déjà un compte?";

/* loco:5bd165daa08ef12c402a9ad7 */
"onboarding_forgot_password_button" = "Mot de passe oublié";

/* loco:5bd165daa08ef12c402a9ad8 */
"onboarding_create_account_button" = "Créer un compte";

/* loco:5bd165daa08ef12c402a9ad9 */
"onboarding_verify_email" = "Verification d'email";

/* loco:5bd165daa08ef12c402a9ada */
"onboarding_verificaiotn_title" = "Nous venons d'envoyer un code à l'adresse email utilisée lors de l'inscription";

/* loco:5bd165daa08ef12c402a9adb */
"onboarding_verification_subtitle" = "Entrez le code ci-dessous";

/* loco:5bd165daa08ef12c402a9adc */
"onboarding_forgot_password_title" = "Mot de passe oublié?";

/* loco:5bd165daa08ef12c402a9add */
"onboarding_forgot_password_subtitle" = "Entrez votre email afin de trouver votre compte";

/* loco:5bd165daa08ef12c402a9ade */
"onboarding_enter_new_password" = "Entrez votre nouveau mot de passe";

/* loco:5bd165daa08ef12c402a9adf */
"onboarding_first_name" = "Prénom";

/* loco:5bd165daa08ef12c402a9ae0 */
"onboarding_last_name" = "Nom";

/* loco:5bd165daa08ef12c402a9ae1 */
"onboarding_password" = "Mot de passe";

/* loco:5bd165daa08ef12c402a9ae2 */
"onboarding_code" = "Code";

/* loco:5bd165daa08ef12c402a9ae3
 * !!!: Find ride */
"find_ride_search" = "Recherche de vélos";

/* loco:5bd165daa08ef12c402a9ae4 */
"find_ride_pickup" = "Location de départ %@";

/* loco:5bd165daa08ef12c402a9ae5 */
"find_ride_address_not_recognized" = "Pas d'adresse correspondante";

/* loco:5bd165daa08ef12c402a9ae6 */
"find_rite_terms_body" = "En cliquant Reserver j'approuve les CGAU";

/* loco:5bd165daa08ef12c402a9ae7 */
"find_rite_terms_body_qr" = "En cliquant Ouvrir j'approuve les CGAU";

/* loco:5bd165daa08ef12c402a9ae8 */
"find_rite_terms_title" = "Conditions d'Utilisation";

/* loco:5bd165daa08ef12c402a9ae9 */
"find_ride_no_bluettoth_title" = "Nous avons besoin de votre permission";

/* loco:5bd165daa08ef12c402a9aea */
"find_ride_no_bluettoth_text" = "“Lattis” doit accéder au Bluetooth\n\nLattis requiert l'utilisation du Bluetooth afin de se connecter au cadenas. Veuillez-vous assurer que le Bluetooth est en marche.";

/* loco:5bd165daa08ef12c402a9aeb */
"find_ride_warning_available" = "Désolé, il n'y a aucun vélo disponible autour de vous. Nous affichons les vélos les plus proches...";

/* loco:5bd165daa08ef12c402a9aec */
"find_ride_warning_busy" = "Désolé, il n'y a aucun vélo disponible.";

/* loco:5bd165daa08ef12c402a9aed */
"find_ride_no_service_title" = "Note.";

/* loco:5bd165daa08ef12c402a9aee */
"find_ride_no_service_subtitle" = "Il n'y a actuellement pas de vélo disponible dans votre région. Nous étendons peu à peu le service. Veuillez suivre @hellolattis.\n\nAfin d'accéder à une flotte privée, veuillez cliquer ici";

/* loco:5bd165daa08ef12c402a9aef */
"find_ride_no_service_action" = "AJOUTER FLOTTE PRIVÉE";

/* loco:5bd165daa08ef12c402a9af0 */
"find_ride_qr_rent_loading" = "Recherche de %@";

/* loco:5bd165daa08ef12c402a9af1 */
"qr_scanner_map_button" = "Montrer sur la carte";

/* loco:5bd165daa08ef12c402a9af2 */
"qr_scanner_unlock_button" = "Ouvrir";

/* loco:5bd165daa08ef12c402a9af3 */
"qr_scanner_use_button" = "Sélectionner";

/* loco:5bd165daa08ef12c402a9af4 */
"find_ride_qr_fail_title" = "Erreur";

/* loco:5bd165daa08ef12c402a9af5 */
"find_ride_qr_fail_text" = "Impossible de scanner, veuillez scanner à nouveau";

/* loco:5bd165daa08ef12c402a9af6 */
"find_ride_current_location" = "Position actuelle";

/* loco:5bd165daa08ef12c402a9af7 */
"find_ride_qr_tip" = "Scanner le code QR du vélo directement.";

/* loco:5bd165daa08ef12c402a9af8 */
"qr_error_ellipse_not_around" = "Le cadenas auquel vous essayez de vous connecter n'est pas à portée";

/* loco:5bd165daa08ef12c402a9af9 */
"qr_error_ellipse_not_connected" = "Il est actuellement impossible de se connecter au vélo";

/* loco:5bd165daa08ef12c402a9afa */
"qr_error_fleet_access_denied" = "Vous n'avez pas accès à la flotte de ce vélo";

/* loco:5bd165daa08ef12c402a9afb */
"qr_error_bike_not_live" = "Le vélo est actuellement indisponible";

/* loco:5bd165daa08ef12c402a9afc */
"qr_error_bike_is_rent" = "Le vélo est utilisé par un autre membre";

/* loco:5bd165daa08ef12c402a9afd */
"qr_error_bike_not_found" = "Ce code QR n'est lié à aucun vélo de la flotte";

/* loco:5bd165daa08ef12c402a9afe */
"qr_error_server" = "Erreur serveur";

/* loco:5bd165daa08ef12c402a9aff */
"qr_error_not_avaliable" = "Votre appareil est incapable de lire le code QR!";

/* loco:5bd165daa08ef12c402a9b00 */
"qr_error_multiple_title" = "Note.";

/* loco:5bd165daa08ef12c402a9b01 */
"qr_error_multiple_text" = "Veuillez vous assurer de ne scanner qu'un seul code QR à la fois";

/* loco:5bd165daa08ef12c402a9b02 */
"find_ride_reserve" = "RESERVER";

/* loco:5bd165daa08ef12c402a9b03 */
"qr_code_title" = "SCANNER LE CODE QR";

/* loco:5bd165daa08ef12c402a9b04 */
"qr_code_card_warning" = "Veuillez ajouter une carte de paiement pour accéder à cette flotte.";

/* loco:5bd165daa08ef12c402a9b05 */
"search_no_result" = "Pas de résultats";

/* loco:5bd165daa08ef12c402a9b06
 * !!!: Bike booking */
"booking_expired_cancel" = "Retour à la recherche";

/* loco:5bd165daa08ef12c402a9b07 */
"booking_expired_action" = "COMMENCER LA LOCATION!";

/* loco:5bd165daa08ef12c402a9b08 */
"booking_expired_title" = "Votre reservation a expirée";

/* loco:5bd165daa08ef12c402a9b09 */
"booking_expired_text" = "Vous devriez commencer la course ou annuler la réservation";

/* loco:5bd165daa08ef12c402a9b0a */
"route_to_bike_start" = "Départ";

/* loco:5bd165daa08ef12c402a9b0b */
"route_to_bike_cancel_title" = "Etes-vous sûr de vouloir annuler?";

/* loco:5bd165daa08ef12c402a9b0c */
"route_to_bike_cancel_text" = "Vous ne serez pas facturé";

/* loco:5bd165daa08ef12c402a9b0d */
"route_to_bike_cancel_submit" = "OUI, ANNULER MA COURSE";

/* loco:5bd165daa08ef12c402a9b0e */
"route_to_bike_cancel_cancel" = "Non, poursuivre la recherche";

/* loco:5bd165daa08ef12c402a9b0f */
"route_to_bike_button_start_ride" = "COMMENCER LA COURSE";

/* loco:5bd165daa08ef12c402a9b10 */
"route_to_bike_button_connecting" = "CONNEXION";

/* loco:5bd165daa08ef12c402a9b11 */
"route_to_bike_booked_alert_title" = "Indisponible";

/* loco:5bd165daa08ef12c402a9b12 */
"route_to_bike_booked_alert_text" = "Le vélo que vous avez sélectionné est déjà réservé, veuillez rafraichir les résultats de recherche";

/* loco:5bd165daa08ef12c402a9b13 */
"bike_booking_cancelling_loader" = "Annulation de la course...";

/* loco:5bd165daa08ef12c402a9b14 */
"bike_booking_cancelling_book_loader" = "Annulation de la réservation...";

/* loco:5bd165daa08ef12c402a9b15 */
"bike_booking_end_ride_title" = "Note";

/* loco:5bd165daa08ef12c402a9b16 */
"bike_booking_end_ride_text" = "La facturation a commencé. Si vous arrêtez votre course maintenant vous serez facturé";

/* loco:5bd165daa08ef12c402a9b17 */
"bike_booking_end_ride_action" = "Fin de course";

/* loco:5bd165daa08ef12c402a9b18 */
"bike_booking_begin_trip_not_connected_title" = "Pourquoi le bouton \"Départ\" est grisé?";

/* loco:5bd165daa08ef12c402a9b19 */
"bike_booking_begin_trip_not_connected_text" = "Vous devez être à proximité du vélo. Veuillez marcher jusqu'au vélo";

/* loco:5bd165daa08ef12c402a9b1a */
"bike_booking_begin_trip_not_connected_action" = "!_bike_booking_begin_trip_not_connected_action_!";

/* loco:5bd165daa08ef12c402a9b1b */
"bike_booking_timer_text_payment" = "Vous avez #TIME# pour atteindre #BIKE#\nUne fois le temps expiré, la facturation commence.";

/* loco:5bd165daa08ef12c402a9b1c */
"bike_booking_timer_text_free" = "Vous avez #TIME# pour atteindre #BIKE#\nUne fois le temps expiré, le vélo ne sera plus reservé.";

/* loco:5bd165daa08ef12c402a9b1d */
"bike_booking_desctiption" = "Une fois le bouton \"DEPART\" bleu\ncliquer et c'est parti!";

/* loco:5bd165daa08ef12c402a9b1e */
"bike_booking_begin_trip" = "DEPART";

/* loco:5bd165daa08ef12c402a9b1f */
"bike_booking_time" = "TEMPS";

/* loco:5bd165daa08ef12c402a9b20 */
"bike_booking_fare" = "PRIX";

/* loco:5bd165daa08ef12c402a9b21
 * !!!: Active ride */
"active_ride_ending_trip" = "Fin de la course";

/* loco:5bd165daa08ef12c402a9b22 */
"active_ride_parkings_hint_title" = "Où puis-je garer le vélo?";

/* loco:5bd165daa08ef12c402a9b23 */
"active_ride_parkings_hint_text" = "Vous pouvez vous garer à n'importe quel point de parking ou zone de parking.\n\nDézoomer afin de voir les zones et points de parking.";

/* loco:5bd165daa08ef12c402a9b24 */
"active_ride_parkings_hint_text_no_zones" = "Il n'y a pas de restriction de parking pour cette flotte. Nous vous recommandons de trouver un endroit sécurisé afin de garer le vélo tel un parking à vélo.";

/* loco:5bd165daa08ef12c402a9b25 */
"lock_slide_to_unlock" = "Glissez pour ouvrir";

/* loco:5bd165daa08ef12c402a9b26 */
"lock_slide_to_lock" = "Glisser pour fermer";

/* loco:5bd165daa08ef12c402a9b27 */
"active_ride_out_of_zones_title" = "HORS ZONE";

/* loco:5bd165daa08ef12c402a9b28 */
"active_ride_out_of_zones_text" = "Vous n'êtes actuellement ni dans une zone ou un point de parking";

/* loco:5bd165daa08ef12c402a9b29 */
"active_ride_out_of_zones_action" = "Trouver les zones alentours";

/* loco:5bd165daa08ef12c402a9b2a */
"active_ride_out_of_zones_cancel" = "ARRÊTER LA COURSE";

/* loco:5bd165daa08ef12c402a9b2b */
"active_ride_jamming_title" = "Attention";

/* loco:5bd165daa08ef12c402a9b2c */
"active_ride_jamming_subtitle" = "L'anse n'est pas correctement insérée. Veuillez la retirer et la réinsérer.";

/* loco:5bd165daa08ef12c402a9b2d */
"active_ride_lock_disconnected" = "Pas de connexion";

/* loco:5bd165daa08ef12c402a9b2e */
"active_ride_lock_connecting" = "Connexion";

/* loco:5bd165daa08ef12c402a9b2f */
"active_ride_check_parking_loading" = "Confirmation de zone de parking";

/* loco:5bd165daa08ef12c402a9b30 */
"active_ride_parking_restricted_title" = "Restriction de parking";

/* loco:5bd165daa08ef12c402a9b31 */
"active_ride_parking_restricted_text" = "Vous n'êtes pas à un point de parking. Vous ne pouvez pas arrêter la course ici.";

/* loco:5bd165daa08ef12c402a9b32 */
"active_ride_parking_out_of_bounds_title" = "Alerte hors zone";

/* loco:5bd165daa08ef12c402a9b33 */
"active_ride_parking_out_of_bounds_text" = "Vous êtes en dehors de la zone de parking de cette flotte. En arrêtant votre course ici des frais de %@ vous seront facturés.";

/* loco:5bd165daa08ef12c402a9b34 */
"active_ride_parking_out_of_spot_text" = "Vous n'êtes pas à un point de parking. En arrêtant votre course ici des frais de %@ vous seront facturés.";

/* loco:5bd165daa08ef12c402a9b35 */
"active_ride_no_parking_zones_title" = "!_active_ride_no_parking_zones_title_!";

/* loco:5bd165daa08ef12c402a9b36 */
"active_ride_no_parking_zones_text" = "!_active_ride_no_parking_zones_text_!";

/* loco:5bd165daa08ef12c402a9b37 */
"active_ride_in_progress" = "COURSE EN COURS";

/* loco:5bd165daa08ef12c402a9b38 */
"active_ride_time" = "TEMPS";

/* loco:5bd165daa08ef12c402a9b39 */
"active_ride_fare" = "PRIX";

/* loco:5bd165daa08ef12c402a9b3a */
"active_ride_get_direction_to_spot" = "Directions vers ce point de parking";

/* loco:5bd165daa08ef12c402a9b3b */
"active_ride_menu_navigation" = "NAVIGUER";

/* loco:5bd165daa08ef12c402a9b3c */
"active_ride_menu_report_theft" = "SIGNALER UN VOL";

/* loco:5bd165daa08ef12c402a9b3d */
"active_ride_menu_report_damage" = "SIGNALER UN PROBLEME";

/* loco:5bd165daa08ef12c402a9b3e */
"active_ride_menu_stats" = "STATS DE COURSE";

/* loco:5bd165daa08ef12c402a9b3f */
"active_ride_unlock_tip" = "Appuyez ici pour ouvrir";

/* loco:5bd165daa08ef12c402a9b40 */
"tool_tip_reconnection" = "Appuyer ici pour reconnecter";

/* loco:5bd165daa08ef12c402a9b41
 * !!!: End trip */
"trip_details_title" = "RESUME DES COURSES";

/* loco:5bd165daa08ef12c402a9b42 */
"end_trip_title" = "ARRETER LA COURSE";

/* loco:5bd165daa08ef12c402a9b43 */
"end_ride_lock_warning_title" = "Fermer";

/* loco:5bd165daa08ef12c402a9b44 */
"end_ride_lock_warning_text" = "Veuillez-vous assurer que le cadenas est fermé avant d'arrêter la course.";

/* loco:5bd165daa08ef12c402a9b45 */
"end_ride_stripe_error_title" = "Attention";

/* loco:5bd165daa08ef12c402a9b46 */
"end_ride_stripe_error_text" = "Il y a un problème avec votre carte de paiement. Veuillez confirmer la saisie ou sélectionner une carte différente.";

/* loco:5bd165daa08ef12c402a9b47 */
"end_ride_stripe_error_action" = "Mettre à jour la carte de paiement";

/* loco:5bd165daa08ef12c402a9b48 */
"end_ride_stripe_error_cancel" = "Continuer la course";

/* loco:5bd165daa08ef12c402a9b49 */
"end_ride_checklist" = "CHECK LIST";

/* loco:5bd165daa08ef12c402a9b4a */
"end_ride_checklist_park" = "Confirmez que le vélo est garé dans une zone de parking autorisée.";

/* loco:5bd165daa08ef12c402a9b4b */
"end_ride_checklist_park_button" = "zone de parking référencée";

/* loco:5bd165daa08ef12c402a9b4c */
"end_ride_checklist_lock" = "Le vélo doit être correctement sécurisé avec le cadenas.";

/* loco:5bd165daa08ef12c402a9b4d */
"end_ride_checklist_lock_button" = "Instructions pour le cadenas.";

/* loco:5bd165daa08ef12c402a9b4e */
"end_ride_checklist_photo" = "Prenez une photo montrant le vélo sécurisé avec le cadenas en cliquant sur le bouton ci-dessous";

/* loco:5bd165daa08ef12c402a9b4f */
"end_ride_checklist_points" = "!_end_ride_checklist_points_!";

/* loco:5bd165daa08ef12c402a9b50 */
"end_ride_checklist_photo_button" = "Exemples.";

/* loco:5bd165daa08ef12c402a9b51 */
"end_ride_duration" = "TEMPS";

/* loco:5bd165daa08ef12c402a9b52 */
"end_ride_total" = "TOTAL";

/* loco:5bd165daa08ef12c402a9b53 */
"end_ride_rate" = "NOTEZ VOTRE COURSE";

/* loco:5bd165daa08ef12c402a9b54 */
"end_ride_submit" = "SOUMETTRE";

/* loco:5bd165daa08ef12c402a9b55
 * !!!: Bike info */
"bike_info_section_cost" = "Prix de la course";

/* loco:5bd165daa08ef12c402a9b56 */
"bike_info_section_about" = "Informations sur le vélo";

/* loco:5bd165daa08ef12c402a9b57 */
"bike_info_section_points" = "Position de départ et de fin de course";

/* loco:5bd165daa08ef12c402a9b58 */
"bike_info_section_network" = "Flotte";

/* loco:5bd165daa08ef12c402a9b59 */
"bike_info_location_pick_up" = "POSITION DE DEPART";

/* loco:5bd165daa08ef12c402a9b5a */
"bike_info_location_drop_off" = "VOTRE DESTINATION";

/* loco:5bd165daa08ef12c402a9b5b */
"bike_info_parking_zones_title" = "ZONES ET POINTS DE PARKING";

/* loco:5bd165daa08ef12c402a9b5c */
"bike_info_payment_methods" = "Méthode de paiement";

/* loco:5bd165daa08ef12c402a9b5d */
"bike_info_section_title" = "Les vélos de cette flotte sont";

/* loco:5bd165daa08ef12c402a9b5e */
"bike_info_bike_name" = "NOM";

/* loco:5bd165daa08ef12c402a9b5f */
"bike_info_bike_type" = "TYPE";

/* loco:5bd165daa08ef12c402a9b60 */
"bike_info_charge" = "BATTERY";

/* loco:5bd165daa08ef12c402a9b61 */
"bike_info_pick_up_location" = "POSITION DE DEPART";

/* loco:5bd165daa08ef12c402a9b62 */
"bike_info_show_on_map" = "Montrer sur carte";

/* loco:5bd165daa08ef12c402a9b63 */
"bike_info_terms_and_conditions" = "Conditions d'Utilisation";

/* loco:5bd165daa08ef12c402a9b64 */
"bike_info_parking_zones_and_spots" = "Points et zones de parking";

/* loco:5bd165daa08ef12c402a9b65
 * !!!: Menu */
"menu_title" = "COMPTE";

/* loco:5bd165daa08ef12c402a9b66 */
"menu_profile" = "Profile & Options";

/* loco:5bd165daa08ef12c402a9b67 */
"menu_theft" = "Signaler un vol";

/* loco:5bd165daa08ef12c402a9b68 */
"menu_history" = "Historique";

/* loco:5bd165daa08ef12c402a9b69 */
"menu_emergancy" = "Contacts d'urgence";

/* loco:5bd165daa08ef12c402a9b6a */
"menu_home" = "Accueil";

/* loco:5bd165daa08ef12c402a9b6b */
"menu_damage" = "signaler un problème";

/* loco:5bd165daa08ef12c402a9b6c */
"menu_logout_title" = "Se déconnecter";

/* loco:5bd165daa08ef12c402a9b6d */
"menu_logout_text" = "Etes-vous sûr de vouloir vous déconnecter?";

/* loco:5bd165daa08ef12c402a9b6e */
"menu_logout_confirm" = "OUI";

/* loco:5bd165daa08ef12c402a9b6f */
"menu_logout_cancel" = "NON";

/* loco:5bd165daa08ef12c402a9b70 */
"menu_logout_button" = "Se déconnecter";

/* loco:5bd165daa08ef12c402a9b71 */
"menu_help_button" = "Aide";

/* loco:5bd165daa08ef12c402a9b72
 * !!!: Damage report */
"damage_report_title" = "SOUMETTRE LE RAPPORT";

/* loco:5bd165daa08ef12c402a9b73 */
"damage_report_text" = "Vérifiez les détails de votre rapport et soumettez lorsque vous êtes prêts.";

/* loco:5bd165daa08ef12c402a9b74 */
"damage_report_submit_loading" = "Soumission en cours";

/* loco:5bd165daa08ef12c402a9b75 */
"damage_report_success_title" = "Merci!";

/* loco:5bd165daa08ef12c402a9b76 */
"damage_report_success_text" = "Que souhaitez-vous faire maintenant?";

/* loco:5bd165daa08ef12c402a9b77 */
"damage_report_success_continue_ride" = "Continuer ma course";

/* loco:5bd165daa08ef12c402a9b78 */
"damage_report_success_end_ride" = "Arrêter ma course";

/* loco:5bd165daa08ef12c402a9b79 */
"damage_report_success_continue_booking" = "Continuer";

/* loco:5bd165daa08ef12c402a9b7a */
"damage_report_success_cancel_booking" = "Annuler la réservation";

/* loco:5bd165daa08ef12c402a9b7b */
"damage_report_category" = "Catégorie";

/* loco:5bd165daa08ef12c402a9b7c */
"damage_report_notes" = "Notes";

/* loco:5bd165daa08ef12c402a9b7d */
"damage_report_notes_tap" = "Cliquer pour ajouter une note";

/* loco:5bd165daa08ef12c402a9b7e */
"damage_report_photo" = "Photo du dommage";

/* loco:5bd165daa08ef12c402a9b7f */
"damage_report_submit" = "SOUMETTRE RAPPORT";

/* loco:5bd165daa08ef12c402a9b80 */
"damage_report_notes_title" = "NOTES";

/* loco:5bd165daa08ef12c402a9b81
 * !!!: General */
"general_btn_show" = "Afficher";

/* loco:5bd165daa08ef12c402a9b82 */
"general_btn_hide" = "Cacher";

/* loco:5bd165daa08ef12c402a9b83 */
"general_last_name" = "NOM";

/* loco:5bd165daa08ef12c402a9b84 */
"general_first_name" = "PRÉNOM";

/* loco:5bd165daa08ef12c402a9b85 */
"general_email" = "Email";

/* loco:5bd165daa08ef12c402a9b86 */
"general_image_picker_source_title" = "Selectionner la source";

/* loco:5bd165daa08ef12c402a9b87 */
"general_image_picker_source_library" = "Images";

/* loco:5bd165daa08ef12c402a9b88 */
"general_image_picker_source_camera" = "Appareil photo";

/* loco:5bd165daa08ef12c402a9b89 */
"general_error_title" = "ATTENTION";

/* loco:5bd165daa08ef12c402a9b8a */
"general_error_text" = "Une erreure est survenue";

/* loco:5bd165daa08ef12c402a9b8b */
"general_btn_ok" = "OK";

/* loco:5bd165daa08ef12c402a9b8c */
"general_btn_cancel" = "Annuler";

/* loco:5bd165daa08ef12c402a9b8d */
"general_distance_metters" = "m";

/* loco:5bd165daa08ef12c402a9b8e */
"general_distance_km" = "km";

/* loco:5bd165daa08ef12c402a9b8f */
"general_minutes" = "min";

/* loco:5bd165daa08ef12c402a9b90 */
"general_hours" = "hr";

/* loco:5bd165daa08ef12c402a9b91 */
"app_update_avaliable_title" = "Mise à jour";

/* loco:5bd165daa08ef12c402a9b92 */
"app_update_avaliable_text" = "Veuillez effectuer la mise à jour afin de bénéficier des dernières fonctionnalités";

/* loco:5bd165daa08ef12c402a9b93 */
"app_update_avaliable_cancel" = "Plus tard";

/* loco:5bd165daa08ef12c402a9b94 */
"app_update_avaliable_action" = "Maintenant";

/* loco:5bd165daa08ef12c402a9b95 */
"general_status_error_title" = "Erreur serveur";

/* loco:5bd165daa08ef12c402a9b96 */
"general_status_error_text" = "Désolé, nous ne pouvons nous connecter aux serveurs Lattis pour le moment.";

/* loco:5bd165daa08ef12c402a9b97 */
"general_no_info" = "N/A";

/* loco:5bd165daa08ef12c402a9b98 */
"general_no_internet_title" = "Note";

/* loco:5bd165daa08ef12c402a9b99 */
"general_no_internet_text" = "Ce service nécessite une connexion internet.";

/* loco:5bd165daa08ef12c402a9b9a */
"active_ride_no_internet_text" = "Ce service nécessite une connexion internet. Vous pouvez toujours fermer et ouvrir le cadenas mais pas arrêter la course.";

/* loco:5bd165daa08ef12c402a9b9b */
"general_submit" = "Soumettre";

/* loco:5bd165daa08ef12c402a9b9c */
"general_back" = "Retour";

/* loco:5bd165daa08ef12c402a9b9d */
"general_current_location" = "Position actuelle";

/* loco:5bd165daa08ef12c402a9b9e
 * !!!: Account/Profile */
"profile_title" = "Profil et Options";

/* loco:5bd165daa08ef12c402a9b9f */
"profile_personal_info" = "INFORMATIONS PERSONNELLES";

/* loco:5bd165daa08ef12c402a9ba0 */
"profile_phone_number" = "TELEPHONE";

/* loco:5bd165daa08ef12c402a9ba1 */
"profile_security" = "SECURITE";

/* loco:5bd165daa08ef12c402a9ba2 */
"profile_private_networks" = "FLOTTES PRIVEES";

/* loco:5bd165daa08ef12c402a9ba3 */
"profile_chnge_password" = "Changer de mot de passe";

/* loco:5bd165daa08ef12c402a9ba4 */
"profile_delete_account" = "Supprimer le compte";

/* loco:5bd165daa08ef12c402a9ba5 */
"profile_add_private_network" = "Ajouter une flotte privée";

/* loco:5bd165daa08ef12c402a9ba6 */
"profile_private_networks_empty" = "Vous n'avez accès à aucune flotte privée";

/* loco:5bd165daa08ef12c402a9ba7 */
"profile_change_name_title" = "CHANGER DE NOM";

/* loco:5bd165daa08ef12c402a9ba8 */
"profile_change_name_note" = "!_profile_change_name_note_!";

/* loco:5bd165daa08ef12c402a9ba9 */
"profile_change_name_button" = "SAUVEGARDER";

/* loco:5bd165daa08ef12c402a9baa */
"profile_change_name_placeholder" = "Nom";

/* loco:5bd165daa08ef12c402a9bab */
"profile_change_last_name_title" = "CHANGER DE NOM";

/* loco:5bd165daa08ef12c402a9bac */
"profile_change_last_name_note" = "!_profile_change_last_name_note_!";

/* loco:5bd165daa08ef12c402a9bad */
"profile_change_last_name_button" = "SAUVER";

/* loco:5bd165daa08ef12c402a9bae */
"profile_change_last_name_placeholder" = "Nom";

/* loco:5bd165daa08ef12c402a9baf */
"profile_change_email_title" = "CHANGER D'EMAIL";

/* loco:5bd165daa08ef12c402a9bb0 */
"profile_change_email_note" = "Entrez votre email ci-dessous. Un code vous sera envoyé à cette adresse afin de vérifier l'email.";

/* loco:5bd165daa08ef12c402a9bb1 */
"profile_change_email_button" = "ENVOYER LE CODE";

/* loco:5bd165daa08ef12c402a9bb2 */
"profile_change_phone_title" = "CHANGER DE TELEPHONE";

/* loco:5bd165daa08ef12c402a9bb3 */
"profile_change_phone_note" = "Vous pouvez changer ou ajouter un numéro de téléphone. Nous vous enverrons un SMS afin de vérifier le numéro";

/* loco:5bd165daa08ef12c402a9bb4 */
"profile_change_phone_button" = "SAUVEGARDER LE NUMÉRO";

/* loco:5bd165daa08ef12c402a9bb5 */
"profile_change_phone_placeholder" = "Numéro de téléphone";

/* loco:5bd165daa08ef12c402a9bb6 */
"profile_delete_account_title" = "SUPPRIMER LE COMPTE";

/* loco:5bd165daa08ef12c402a9bb7 */
"profile_change_password_title" = "CHANGER DE MOTS DE PASSE";

/* loco:5bd165daa08ef12c402a9bb8 */
"profile_change_networks_title" = "AJOUTER UNE FLOTTE PRIVÉE";

/* loco:5bd165daa08ef12c402a9bb9 */
"profile_change_networks_note" = "Veuillez entrer l'adresse email vous autorisant l'accès à une flotte privée. Nous vous enverrons un email et une fois vérifié vous aurez accès à la flotte.";

/* loco:5bd165daa08ef12c402a9bba */
"profile_change_networks_button" = "AJOUTER EMAIL";

/* loco:5bd165daa08ef12c402a9bbb */
"profile_change_verification_button" = "SOUMETTRE CODE";

/* loco:5bd165daa08ef12c402a9bbc */
"profile_change_verification_placeholder" = "Entrez le code";

/* loco:5bd165daa08ef12c402a9bbd */
"delete_account_title" = "SUPPRIMER LE COMPTE";

/* loco:5bd165daa08ef12c402a9bbe */
"delete_account_text" = "Etes-vous sûr de vouloir supprimer votre compte ? Une fois supprimé, tout historique sera perdu. Cependant, vous pourrez créer un nouveau compte.";

/* loco:5bd165daa08ef12c402a9bbf */
"delete_account_submit" = "Supprimer";

/* loco:5bd165daa08ef12c402a9bc0 */
"delete_account_cancel" = "Annuler";

/* loco:5bd165daa08ef12c402a9bc1 */
"profile_verification_title" = "CONFIRMATION";

/* loco:5bd165daa08ef12c402a9bc2 */
"profile_code_submitting_loading" = "!_profile_code_submitting_loading_!";

/* loco:5bd165daa08ef12c402a9bc3 */
"profile_edit_phone_verification_loading" = "!_profile_edit_phone_verification_loading_!";

/* loco:5bd165daa08ef12c402a9bc4 */
"profile_edit_phone_title" = "Un code a été envoyé à %@. Veuillez saisir ce code ci-dessous";

/* loco:5bd165daa08ef12c402a9bc5 */
"profile_edit_verification_loading" = "Envois du code de confirmation";

/* loco:5bd165daa08ef12c402a9bc6 */
"profile_change_password_loader" = "Sauvegarde du mot de passe";

/* loco:5bd165daa08ef12c402a9bc7 */
"profile_edit_private_network_title" = "Un code a été envoyé a %@. Entrer ce code ci-dessous";

/* loco:5bd165daa08ef12c402a9bc8 */
"profile_edit_email_title" = "Un code a été envoyé a %@. Entrer ce code ci-dessous";

/* loco:5bd165daa08ef12c402a9bc9 */
"delete_account_loading" = "Suppression du compte";

/* loco:5bd165daa08ef12c402a9bca */
"profile_password_update_success_title" = "Modifier le mot de passe";

/* loco:5bd165daa08ef12c402a9bcb */
"profile_password_update_success_text" = "Vous avez modifié votre mot de passe";

/* loco:5bd165daa08ef12c402a9bcc */
"profile_password_wrong_title" = "Mauvais mot de passe";

/* loco:5bd165daa08ef12c402a9bcd */
"profile_password_wrong_text" = "Le mot de passe est incorrect";

/* loco:5bd165daa08ef12c402a9bce */
"delete_account_ride_warning_title" = "Note";

/* loco:5bd165daa08ef12c402a9bcf */
"delete_account_ride_warning_text" = "Vous ne pouvez pas supprimer votre compte en cours de course";

/* loco:5bd165daa08ef12c402a9bd0 */
"profile_update_password" = "MISE À JOUR MOT DE PASSE";

/* loco:5bd165daa08ef12c402a9bd1 */
"profile_enter_confirmation_code" = "Entrer le code de confirmation";

/* loco:5bd165daa08ef12c402a9bd2 */
"profile_resend_code" = "Renvoyer le code";

/* loco:5bd165daa08ef12c402a9bd3
 * !!!: Payment */
"payment_title" = "Paiement";

/* loco:5bd165daa08ef12c402a9bd4 */
"credit_card_title_edit" = "MODIFIER";

/* loco:5bd165daa08ef12c402a9bd5 */
"credit_card_title_add" = "AJOUTER UNE CARTE";

/* loco:5bd165daa08ef12c402a9bd6 */
"add_credit_card" = "Ajouter une carte";

/* loco:5bd165daa08ef12c402a9bd7 */
"country_picker_title" = "SELECTIONNER PAYS";

/* loco:5bd165daa08ef12c402a9bd8 */
"payment_empty_text" = "Une carte de paiement est nécessaire pour l'accès aux flottes payantes";

/* loco:5bd165daa08ef12c402a9bd9 */
"credit_card_delete" = "Supprimer";

/* loco:5bd165daa08ef12c402a9bda */
"credit_card_delete_title" = "Suppression carte";

/* loco:5bd165daa08ef12c402a9bdb */
"credit_card_delete_subtitle" = "En sélectionnant supprimer, la carte sera supprimée de votre compte";

/* loco:5bd165daa08ef12c402a9bdc */
"credit_card_delete_action" = "Supprimer";

/* loco:5bd165daa08ef12c402a9bdd */
"credit_card_delete_cancel" = "Annuler";

/* loco:5bd165daa08ef12c402a9bde */
"credit_card_saving_loading" = "Sauvegarde de la carte";

/* loco:5bd165daa08ef12c402a9bdf */
"credit_card_exists_title" = "Carte de paiement";

/* loco:5bd165daa08ef12c402a9be0 */
"credit_card_exists_text" = "Cette carte de paiement est déjà utilisée";

/* loco:5bd165daa08ef12c402a9be1 */
"credit_card_invalid_title" = "Erreur";

/* loco:5bd165daa08ef12c402a9be2 */
"credit_card_invalid_text" = "Le numéro de carte semble être invalide. Veuillez vérifier ou essayer une autre carte";

/* loco:5bd165daa08ef12c402a9be3 */
"credit_card_delete_confirmation" = "Votre carte a bien été supprimé";

/* loco:5bd165daa08ef12c402a9be4 */
"credit_card_delete_loading" = "Suppression de la carte";

/* loco:5bd165daa08ef12c402a9be5 */
"credit_card_select_loading" = "Sélection comme carte principale";

/* loco:5bd165daa08ef12c402a9be6 */
"credit_card_no_current_title" = "Oups.";

/* loco:5bd165daa08ef12c402a9be7 */
"credit_card_no_current_text" = "Veuillez ajouter une carte de paiement pour accéder à la flotte";

/* loco:5bd165daa08ef12c402a9be8 */
"credit_card_no_current_action" = "AJOUTER UNE CARTE";

/* loco:5bd165daa08ef12c402a9be9 */
"credit_card_number" = "Numéro de carte";

/* loco:5bd165daa08ef12c402a9bea */
"credit_card_date" = "Date Exp.";

/* loco:5bd165daa08ef12c402a9beb */
"credit_card_cvv" = "CVV";

/* loco:5bd165daa08ef12c402a9bec
 * !!!: Theft */
"theft_report_title" = "SIGNALER UN VOL";

/* loco:5bd165daa08ef12c402a9bed */
"theft_report_success_title" = "Le vol a été rapporté";

/* loco:5bd165daa08ef12c402a9bee */
"theft_report_success_subtitle" = "Merci de votre aide";

/* loco:5bd165daa08ef12c402a9bef */
"theft_report_success_hint" = "Nous vous contacterons si nous avons besoin de plus d'informations";

/* loco:5bd165daa08ef12c402a9bf0 */
"theft_report_success_button" = "Arrêter la course.";

/* loco:5bd165daa08ef12c402a9bf1 */
"report_theft_loading" = "Signalement en cours";

/* loco:5bd165daa08ef12c402a9bf2 */
"theft_report_description" = "Vous ne pouvez pas trouver le vélo?";

/* loco:5bd165daa08ef12c402a9bf3 */
"theft_report_subdescription" = "Signaler un vol arrêtera votre course";

/* loco:5bd165daa08ef12c402a9bf4
 * !!!: Damage Categories */
"frame_scratched" = "Cadre - Rayé";

/* loco:5bd165daa08ef12c402a9bf5 */
"frame_bent" = "Cadre - Plié";

/* loco:5bd165daa08ef12c402a9bf6 */
"frame_graffiti" = "Cadre - Graffitis/Autocollants";

/* loco:5bd165daa08ef12c402a9bf7 */
"frame_missing_sticker" = "Cadre - Code QR manquant";

/* loco:5bd165daa08ef12c402a9bf8 */
"front_wheel_bent" = "Roue avant - Pliée";

/* loco:5bd165daa08ef12c402a9bf9 */
"front_wheel_missing" = "Roue avant - Manquante";

/* loco:5bd165daa08ef12c402a9bfa */
"back_wheel_bent" = "Roue arrière - Pliée";

/* loco:5bd165daa08ef12c402a9bfb */
"back_wheel_missing" = "Roue arrière - Manquante";

/* loco:5bd165daa08ef12c402a9bfc */
"front_tire_low" = "Pneu avant - Peu gonflé";

/* loco:5bd165daa08ef12c402a9bfd */
"front_tire_flat" = "Pneu avant - Degonflé";

/* loco:5bd165daa08ef12c402a9bfe */
"front_tire_missing" = "Pneu avant - Manquant";

/* loco:5bd165daa08ef12c402a9bff */
"back_tire_low" = "Pneu arrière - Peu gonflé";

/* loco:5bd165daa08ef12c402a9c00 */
"back_tire_flat" = "Pneu arrière - Degonflé";

/* loco:5bd165daa08ef12c402a9c01 */
"back_tire_missing" = "Pneu arrière - Manquant";

/* loco:5bd165daa08ef12c402a9c02 */
"chain_faulty" = "Chaine - Problème";

/* loco:5bd165daa08ef12c402a9c03 */
"chain_broken" = "Chaine - Casser";

/* loco:5bd165daa08ef12c402a9c04 */
"chain_missing" = "Chaine - Manquante";

/* loco:5bd165daa08ef12c402a9c05 */
"seat_damaged" = "Selle - Endommagée";

/* loco:5bd165daa08ef12c402a9c06 */
"seat_missing" = "Selle - Manquante";

/* loco:5bd165daa08ef12c402a9c07 */
"pedals_damaged" = "Pédales - Endommagées";

/* loco:5bd165daa08ef12c402a9c08 */
"pedals_missing" = "Pedales - Manquantes";

/* loco:5bd165daa08ef12c402a9c09 */
"handlebars_damaged" = "Guidon - Endommagé";

/* loco:5bd165daa08ef12c402a9c0a */
"handlebars_missing" = "Guidon - Manquant";

/* loco:5bd165daa08ef12c402a9c0b */
"spokes_damaged" = "Rayons - Endommagés";

/* loco:5bd165daa08ef12c402a9c0c */
"spokes_missing" = "Rayons - Manquants";

/* loco:5bd165daa08ef12c402a9c0d */
"lock_damaged" = "Cadenas - Endommagé";

/* loco:5bd165daa08ef12c402a9c0e */
"lock_missing" = "Cadenas - Manquant";

/* loco:5bd165daa08ef12c402a9c0f */
"damage_category_other" = "Autre";

/* loco:5bd165daa08ef12c402a9c10
 * !!!: Bike Types */
"bike_type_regular" = "Classique";

/* loco:5bd165daa08ef12c402a9c11 */
"bike_type_e_bike" = "E-bike";

/* loco:5bd165daa08ef12c402a9c12
 * !!!: Log In/Sign Up */
"signup_loading" = "Enregistrement";

/* loco:5bd165daa08ef12c402a9c13 */
"login_loading" = "Connexion";

/* loco:5bd165daa08ef12c402a9c14 */
"signup_verification_loading" = "Bienvenue!";

/* loco:5bd165daa08ef12c402a9c15 */
"login_verification_loading" = "Ravi de vous retrouver!";

/* loco:5bd165daa08ef12c402a9c16 */
"login_forgot_success_title" = "Mot de passe modifier avec succès";

/* loco:5bd165daa08ef12c402a9c17 */
"login_forgot_success_text" = "Vous avez modifié votre mot de passe avec succès et pouvez maintenant vous connecter";

/* loco:5bd165daa08ef12c402a9c18 */
"login_forgot_success_button" = "Connecter";

/* loco:5bd165daa08ef12c402a9c19 */
"login_forgot_loading_email" = "Verification";

/* loco:5bd165daa08ef12c402a9c1a */
"login_forgot_loading_password" = "Verification mot de passe";

/* loco:5bd165daa08ef12c402a9c1b */
"login_error_wrong_password_title" = "Il y a un problème";

/* loco:5bd165daa08ef12c402a9c1c */
"login_error_wrong_password_text" = "Le mot de passe entré est incorrect";

/* loco:5bd165daa08ef12c402a9c1d */
"login_error_wrong_email_title" = "Il y a un problème";

/* loco:5bd165daa08ef12c402a9c1e */
"login_error_wrong_email_text" = "Il n'existe pas de compte avec cet email";

/* loco:5bd165daa08ef12c402a9c1f */
"welcome_terms_and_privacy_text" = "En cliquant Inscription, ou Connexion, j'approuve les Conditions d'Utilisation et la Politique de Confidentialité de Lattis";

/* loco:5bd165daa08ef12c402a9c20 */
"signup_login_terms_conditions" = "<font color=#FFFFFF>En cliquant Insciption, ou Connexion, J'accepte les <a href=\"\"https://lattis.io/pages/terms-of-use\"\"> Conditions d'Utilisation </a>, et <a href=\"\"https://lattis.io/pages/privacy-policy\"\"> la \nPolitique de confidentialité.</a></font>";

/* loco:5bd165daa08ef12c402a9c21 */
"welcome_terms_text" = "Conditions d'Utilisation";

/* loco:5bd165daa08ef12c402a9c22 */
"welcome_privacy_text" = "Politique de Confidentialité";

/* loco:5bd165daa08ef12c402a9c23 */
"logout_ride_warning_title" = "ATTENTION";

/* loco:5bd165daa08ef12c402a9c24 */
"logout_ride_warning_text" = "Vous êtes en course. Veuillez terminer la course avant de vous déconnecter";

/* loco:5bd165daa08ef12c402a9c25 */
"logout_ride_warning_action" = "Arrêter la course";

/* loco:5bd165daa08ef12c402a9c26 */
"logout_ride_warning_cancel" = "Annuler";

/* loco:5bd165daa08ef12c402a9c27 */
"signup_account_exists_title" = "Erreur";

/* loco:5bd165daa08ef12c402a9c28 */
"signup_account_exists_text" = "On ne peut créer de compte avec cet email";

/* loco:5bd165daa08ef12c402a9c29 */
"alert.signup.duplicate.error.message" = "!_alert.signup.duplicate.error.message_!";

/* loco:5bd165daa08ef12c402a9c2a
 * !!!: Directions */
"directions_recent_directions" = "Destinations récentes";

/* loco:5bd165daa08ef12c402a9c2b */
"directions_title" = "DIRECTIONS";

/* loco:5bd165daa08ef12c402a9c2c */
"directions_pick_up_location_title" = "POSITION DE DEPART";

/* loco:5bd165daa08ef12c402a9c2d */
"directions_pick_up_placeholder" = "Entrer position de depart";

/* loco:5bd165daa08ef12c402a9c2e */
"directions_to" = "VERS";

/* loco:5bd165daa08ef12c402a9c2f
 * !!!: Help */
"help_title" = "AIDE";

/* loco:5bd165daa08ef12c402a9c30 */
"help_text" = "Pour quelconque soucis veuillez contacter le support au %@";

/* loco:5bd165daa08ef12c402a9c31
 * !!!: Terms & Conditions */
"terms_title" = "Conditions d'Utilisation";

/* loco:5bd165daa08ef12c402a9c32 */
"terms_accept" = "REFUSER";

/* loco:5bd165daa08ef12c402a9c33 */
"terms_decleane" = "ACCEPTER";

/* loco:5bd165daa08ef12c402a9c34
 * !!!: Privacy Requests */
"privacy_camera" = "Lattis requiert l'utilisation de votre APN afin de prendre une photo à la fin de votre course";

/* loco:5bd165daa08ef12c402a9c35 */
"privacy_photo_library" = "Lattis n'enverra et ne partagera que les photos choisies";

/* loco:5bd165daa08ef12c402a9c36 */
"privacy_location" = "En cliquant \"Autoriser\" nous vous localiserons et afficherons les vélos les plus proches";

/* loco:5bd165daa08ef12c402a9c37 */
"privacy_location_alert_title" = "NOTE";

/* loco:5bd165daa08ef12c402a9c38 */
"privacy_location_alert_text" = "Veuillez autoriser Lattis à accéder à votre position. Cela est nécessaire pour l'utilisation de l'application";

/* loco:5bd165daa08ef12c402a9c39 */
"privacy_location_explanation" = "Note";

/* loco:5bd165daa08ef12c402a9c3a */
"privacy_location_submit_button" = "Lattis a besoin de votre permission afin d'utiliser votre position et afficher les vélos les plus proches";

/* loco:5bd165daa08ef12c402a9c3b */
"privacy_bluetooth" = "Lattis utilises le Bluetooth pour communiquer avec le cadenas Ellipse.";

/* loco:5bd165daa08ef12c402a9c3c
 * !!!: Ellipse */
"ellipse_access_denided_title" = "Note";

/* loco:5bd165daa08ef12c402a9c3d */
"ellipse_access_denided_text" = "Nous ne pouvons nous connecter à ce cadenas";

/* loco:5bd165daa08ef12c402a9c3e */
"ellipse_connection_tmeout_title" = "Note";

/* loco:5bd165daa08ef12c402a9c3f */
"ellipse_connection_tmeout_text" = "Il semble que vous êtes hors de portée du velo. Veuillez vous rapprocher et cliquer une nouvelle fois afin de vous reconnecter.";

/* loco:5bd165daa08ef12c402a9c40
 * !!!: Payments */
"payment_bike_card_per" = "/ %@ %@*";

/* loco:5bd165daa08ef12c402a9c41 */
"payment_bike_card_deposit" = "%@ Caution**";

/* loco:5bd165daa08ef12c402a9c42 */
"payment_bike_details_deposit_title" = "Caution";

/* loco:5bd165daa08ef12c402a9c43 */
"payment_bike_details_deposit_per_ride" = "#PRICE# par course";

/* loco:5bd165daa08ef12c402a9c44 */
"payment_bike_details_deposit_first_ride" = "#PRICE# première course";

/* loco:5bd165daa08ef12c402a9c45 */
"payment_bike_details_cost_subtitle" = "#PRICE# pour #DURATION# #UNITS#";

/* loco:5bd165daa08ef12c402a9c46 */
"payment_bike_details_cost_text" = "Les courses excédent #DURATION# #UNITS# seront facturées #PRICE# par #DURATION2# #UNIT#";

/* loco:5bd165daa08ef12c402a9c47 */
"payment_bike_details_deposit_text" = "Cette flotte facture une caution de #PRICE#. Tout dommage est votre responsabilité et sera déduit de cette caution. Vous seriez notifiés si cela arrivait. Sans dommages, vous serez remboursé dans #DURATION# #UNITS#.";

/* loco:5bd165daa08ef12c402a9c48 */
"payment_cost_free" = "GRATUIT";

/* loco:5bd165daa08ef12c402a9c49 */
"payment_cost_free_text" = "La course avec ce vélo est gratuite";

/* loco:5bd165daa08ef12c402a9c4a
 * !!!: Fleet */
"public_fleet_no_stripe_title" = "!_public_fleet_no_stripe_title_!";

/* loco:5bd165daa08ef12c402a9c4b */
"public_fleet_no_stripe_text" = "!_public_fleet_no_stripe_text_!";

/* loco:5bd165daa08ef12c402a9c4c
 * !!!: Ride history */
"ride_details_title" = "DETAILS DE LA COURSE";

/* loco:5bd165daa08ef12c402a9c4d */
"ride_history_details_cost" = "Prix de la course";

/* loco:5bd165daa08ef12c402a9c4e */
"ride_history_details_summary" = "Résumé de la course";

/* loco:5bd165daa08ef12c402a9c4f */
"ride_history_refund" = "Durée %@ %@";

/* loco:5bd165daa08ef12c402a9c50 */
"ride_history_duration" = "Durée";

/* loco:5bd165daa08ef12c402a9c51 */
"ride_history_mettered_charges" = "Prix";

/* loco:5bd165daa08ef12c402a9c52 */
"ride_history_penalty_fees" = "Pénalités";

/* loco:5bd165daa08ef12c402a9c53 */
"ride_history_deposit" = "Caution";

/* loco:5bd165daa08ef12c402a9c54 */
"ride_history_deposit_description" = "Retenue 30 jours";

/* loco:5bd165daa08ef12c402a9c55 */
"ride_history_days_label" = "Jours";

/* loco:5bd165daa08ef12c402a9c56
 * !!!: Walkthrough */
"walkthrough_skip" = "Passer";

/* loco:5bd165daa08ef12c402a9c57 */
"walkthrough_how_to_unlock" = "Comment ouvrir";

/* loco:5bd165daa08ef12c402a9c58 */
"walkthrough_unlock_description" = "Cliquer sur l'icône bleu pour ouvrir";

/* loco:5bd165daa08ef12c402a9c59 */
"walkthrough_pull_to_open" = "Tirer pour ouvrir";

/* loco:5bd165daa08ef12c402a9c5a */
"walkthrough_pull_description" = "Séparer les deux parties";

/* loco:5bd165daa08ef12c402a9c5b */
"walkthrough_push_to_close" = "Inserer l'anse";

/* loco:5bd165daa08ef12c402a9c5c */
"walkthrough_push_description" = "Assurez-vous d'avoir bien insérer l'anse.";

/* loco:5bd165daa08ef12c402a9c5d */
"walkthrough_how_to_lock" = "Comment fermer";

/* loco:5bd165daa08ef12c402a9c5e */
"walkthrough_lock_description" = "Cliquer sur l'icône bleu une nouvelle fois \npour fermer. C'est aussi simple!";

/* loco:5bd165daa08ef12c402a9c5f */
"walkthrough_lock_and_stow" = "Fermer et ranger";

/* loco:5bd165daa08ef12c402a9c60 */
"walkthrough_stow_description" = "Lors de la course veuillez garder le cadenas fermer. Bonne route!";

/* loco:5bd165daa08ef12c402a9c61 */
"label_enter_valid_email_address" = "Veuillez entrer une adresse email valide";

/* loco:5bd165daa08ef12c402a9c62 */
"password_must_be" = "Votre mot de passe doit être de 8 - 16 caractères";

/* loco:5bd165daa08ef12c402a9c63 */
"hint_confirm_password" = "Confirmez le mot de passe";

/* loco:5bd165daa08ef12c402a9c64 */
"action_profile_settings" = "Profile et Options";

/* loco:5bd165daa08ef12c402a9c65 */
"delete_description" = "Are you sure you wish to delete your account? Once deleted, all previous history will be lost. Cela est irreversible.";

/* loco:5bd165daa08ef12c402a9c66 */
"add_another_private_network" = "Ajouter autre";

/* loco:5bd165daa08ef12c402a9c67 */
"trip_history" = "Historique";

/* loco:5bd165daa08ef12c402a9c68 */
"label_verify_email_incorrect_code" = "Code incorrecte. Veuillez réessayer";

/* loco:5bd165daa08ef12c402a9c69 */
"label_find_a_bike" = "TROUVER UN VELO";

/* loco:5bd165daa08ef12c402a9c6a */
"current_password" = "Mot de passe actuel";

/* loco:5bd165daa08ef12c402a9c6b */
"repeat_password" = "Re-saisir nouveau mot de passe";

/* loco:5bd165daa08ef12c402a9c6c */
"label_theft_reported_payment_end_ride" = "Arrêter la course et payer.";

/* loco:5bd165daa08ef12c402a9c6d */
"label_damage_bike_no_photo" = "Aucunes photos";

/* loco:5bd165daa08ef12c402a9c6e */
"title_activity_description" = "DETAILS";

/* loco:5bd165daa08ef12c402a9c6f */
"label_describe_the_damage" = "Décrire le dommage";

/* loco:5bd165daa08ef12c402a9c70 */
"label_reported_theft" = "VOL RAPPORTE";

/* loco:5bd165daa08ef12c402a9c71 */
"trip_details" = "DETAILS DE LA COURSE";

/* loco:5bd165daa08ef12c402a9c72 */
"label_cancel_ride_dont_cancel" = "NE PAS ANNULER";

/* loco:5bd165daa08ef12c402a9c73 */
"label_about_ride" = "INFORMATIONS";

/* loco:5bd165daa08ef12c402a9c74 */
"title_submit_damage_report_submitted" = "SOUMIS";

/* loco:5bd165daa08ef12c402a9c75 */
"finding_you_label" = "Localisation";

/* loco:5bd165daa08ef12c402a9c76 */
"no_trip_history_yet" = "Pas d'historique pour le moment.";

/* loco:5bd165daa08ef12c402a9c77 */
"no_trip_history_description" = "Rechercher des vélos and commencer!";

/* loco:5bd165daa08ef12c402a9c78 */
"scan_qr_code_unlocking_loading" = "Ouverture...";

/* loco:5bd165daa08ef12c402a9c79 */
"please_try_again" = "Merci de réessayer";

/* loco:5bd165daa08ef12c402a9c7a */
"label_forgot_password_error_sub_title1" = "Aucun compte n'existe pour cette adresse email";

/* loco:5bd165daa08ef12c402a9c7b */
"alert_forgetpassword_error_title" = "Erreur lors du changement de mot de passe";

/* loco:5bd165daa08ef12c402a9c7c */
"alert_forgetpassword_error_message" = "Désolé, nous sommes dans l'impossibilité de modifier votre mot de passe.\nVeuillez réessayer";

/* loco:5bd165daa08ef12c402a9c7d */
"profile_settings" = "Profile & Options";

/* loco:5bd165daa08ef12c402a9c7e */
"action_emergency_contacts" = "!_action_emergency_contacts_!";

/* loco:5bd165daa08ef12c402a9c7f */
"label_show" = "Afficher";

/* loco:5bd165daa08ef12c402a9c80 */
"label_hide" = "Cacher";

/* loco:5bd165daa08ef12c402a9c81 */
"hint_firstName" = "Prénom";

/* loco:5bd165daa08ef12c402a9c82 */
"hint_lastName" = "Nom";

/* loco:5bd165daa08ef12c402a9c83 */
"hint_mobilenumber" = "!_hint_mobilenumber_!";

/* loco:5bd165daa08ef12c402a9c84 */
"hint_emailaddress" = "email@address.com";

/* loco:5bd165daa08ef12c402a9c85 */
"hint_enter_code" = "Entrez le code";

/* loco:5bd165daa08ef12c402a9c86 */
"label_resend_code" = "RENVOYER LE CODE";

/* loco:5bd165daa08ef12c402a9c87 */
"error_confirmation_code" = "LE CODE EST INVALIDE";

/* loco:5bd165daa08ef12c402a9c88 */
"label_forgot_password_reset" = "Changer de mot de passe";

/* loco:5bd165daa08ef12c402a9c89 */
"label_forgot_password_reset_button" = "Changer mot de passe";

/* loco:5bd165daa08ef12c402a9c8a */
"label_problem" = "Il y a un soucis";

/* loco:5bd165daa08ef12c402a9c8b */
"alert_forgetpassword_success_message" = "Changement de mot de passe réussi";

/* loco:5bd165daa08ef12c402a9c8c */
"personal_details" = "INFORMATIONS PERSONNELLES";

/* loco:5bd165daa08ef12c402a9c8d */
"private_network" = "FLOTTES PRIVEES";

/* loco:5bd165daa08ef12c402a9c8e */
"private_network_content" = "Vous n'avez accès à aucune flotte privée";

/* loco:5bd165daa08ef12c402a9c8f */
"add_private_network" = "Ajouter une flotte privée";

/* loco:5bd165daa08ef12c402a9c90 */
"enter_your_new_phone_number" = "Entrer votre numéro de téléphone";

/* loco:5bd165daa08ef12c402a9c91 */
"success" = "Succès";

/* loco:5bd165daa08ef12c402a9c92 */
"security" = "SECURITE";

/* loco:5bd165daa08ef12c402a9c93 */
"first_name" = "PRÉNOM";

/* loco:5bd165daa08ef12c402a9c94 */
"last_name" = "NOM";

/* loco:5bd165daa08ef12c402a9c95 */
"email" = "EMAIL";

/* loco:5bd165daa08ef12c402a9c96 */
"email_lowercase" = "email";

/* loco:5bd165daa08ef12c402a9c97 */
"help_info" = "<![CDATA[<font color=#80848C>Pour quelconque soucis veuillez contacter le support au </font><font color=#213BBD>%1$s</font]]>";

/* loco:5bd165daa08ef12c402a9c98 */
"text_verIfication_code" = "ENVOYER LE CODE";

/* loco:5bd165daa08ef12c402a9c99 */
"title_activity_home" = "Accueil";

/* loco:5bd165daa08ef12c402a9c9a */
"change_password" = "Changer de mot de passe";

/* loco:5bd165daa08ef12c402a9c9b */
"notification_error_ssl_cert_invalid" = "Erreur SSL. Voulez-vous continuer ?";

/* loco:5bd165daa08ef12c402a9c9c */
"action_loginfailed" = "Il y a un problème";

/* loco:5bd165daa08ef12c402a9c9d */
"action_loginfailed_description" = "Le mot de passe est incorrect";

/* loco:5bd165daa08ef12c402a9c9e */
"action_loginfailed_no_user_exists_description" = "Il n'existe pas de compte avec cet email";

/* loco:5bd165daa08ef12c402a9c9f */
"report_damage" = "Signaler un problème";

/* loco:5bd165daa08ef12c402a9ca0 */
"password" = "Mot de passe";

/* loco:5bd165daa08ef12c402a9ca1 */
"submit_code" = "SOUMETTRE CODE";

/* loco:5bd165daa08ef12c402a9ca2 */
"submit" = "SOUMETTRE";

/* loco:5bd165daa08ef12c402a9ca3 */
"sign_up" = "INSCRIPTION";

/* loco:5bd165daa08ef12c402a9ca4 */
"label_create_account" = "Créer un compte";

/* loco:5bd165daa08ef12c402a9ca5 */
"show" = "Afficher";

/* loco:5bd165daa08ef12c402a9ca6 */
"ok" = "OK";

/* loco:5bd165daa08ef12c402a9ca7 */
"save" = "SAUVEGARDER";

/* loco:5bd165daa08ef12c402a9ca8 */
"notice" = "Note";

/* loco:5bd165daa08ef12c402a9ca9 */
"delete_account" = "Supprimer le compte";

/* loco:5bd165daa08ef12c402a9caa */
"accept" = "ACCEPTER";

/* loco:5bd165daa08ef12c402a9cab */
"decline" = "REFUSER";

/* loco:5bd165daa08ef12c402a9cac */
"termcondition" = "Conditions d'Utilisation";

/* loco:5bd165daa08ef12c402a9cad */
"password_update_success" = "Vous avez modifié votre mot de passe avec succès";

/* loco:5bd165daa08ef12c402a9cae */
"btn_continue" = "Continuer";

/* loco:5bd165daa08ef12c402a9caf */
"btn_cancel" = "Annuler";

/* loco:5bd165daa08ef12c402a9cb0 */
"incorrect_password" = "Mauvais mot de passe";

/* loco:5bd165daa08ef12c402a9cb1 */
"menu_open" = "open";

/* loco:5bd165daa08ef12c402a9cb2 */
"menu_close" = "close";

/* loco:5bd165daa08ef12c402a9cb3 */
"label_get_direction" = "DIRECTIONS";

/* loco:5bd165daa08ef12c402a9cb4 */
"label_button_find_ride" = "Trouver vélos";

/* loco:5bd165daa08ef12c402a9cb5 */
"end_trip_button_text" = "Arrêter la course";

/* loco:5bd165daa08ef12c402a9cb6 */
"report_theft" = "SIGNALER UN VOL";

/* loco:5bd165daa08ef12c402a9cb7 */
"report_theft_small" = "Signaler un vol";

/* loco:5bd165daa08ef12c402a9cb8 */
"menu_payment" = "Paiement";

/* loco:5bd165daa08ef12c402a9cb9 */
"ride_in_progress" = "COURSE EN COURS";

/* loco:5bd165daa08ef12c402a9cba */
"new_password" = "Nouveau mot de passe";

/* loco:5bd165daa08ef12c402a9cbb */
"update_password" = "MISE À JOUR MOT DE PASSE";

/* loco:5bd165daa08ef12c402a9cbc */
"add_phone_number" = "AJOUTER NUMERO";

/* loco:5bd165daa08ef12c402a9cbd */
"telephone" = "TELEPHONE";

/* loco:5bd165daa08ef12c402a9cbe */
"label_theft_reported_thanks" = "Merci de votre aide";

/* loco:5bd165daa08ef12c402a9cbf */
"label_theft_reported_no_payment_end_ride" = "Arrêter la course.";

/* loco:5bd165daa08ef12c402a9cc0 */
"label_theft_reported_message" = "Nous vous contacterons si nous avons besoin de plus d'informations";

/* loco:5bd165daa08ef12c402a9cc1 */
"label_theft_reported" = "Le vol a été rapporté";

/* loco:5bd165daa08ef12c402a9cc2 */
"report_theft_title" = "Vous ne pouvez pas trouver le vélo?";

/* loco:5bd165daa08ef12c402a9cc3 */
"report_theft_description" = "Signaler un vol arrêtera votre course";

/* loco:5bd165dba08ef12c402a9cc4 */
"label_damage_bike_notes" = "Notes";

/* loco:5bd165dba08ef12c402a9cc5 */
"label_damage_bike_category" = "Catégorie";

/* loco:5bd165dba08ef12c402a9cc6 */
"label_damage_bike_title" = "Vérifiez les détails de votre rapport et soumettez lorsque vous êtes prêts.";

/* loco:5bd165dba08ef12c402a9cc7 */
"get_parking_route_text" = "Directions vers ce point de parking";

/* loco:5bd165dba08ef12c402a9cc8 */
"label_reserve" = "RESERVER";

/* loco:5bd165dba08ef12c402a9cc9 */
"end_ride_checklist_header_label" = "Arrêter la course";

/* loco:5bd165dba08ef12c402a9cca */
"end_ride_checklist_checklist_label" = "CHECK LIST";

/* loco:5bd165dba08ef12c402a9ccb */
"ride_summary_header_label" = "RESUME DES COURSES";

/* loco:5bd165dba08ef12c402a9ccc */
"end_ride_checklist_line1" = "Confirm you parked the bike in an authorized area.";

/* loco:5bd165dba08ef12c402a9ccd */
"end_ride_checklist_line2" = "Le vélo doit être correctement sécurisé avec le cadenas.";

/* loco:5bd165dba08ef12c402a9cce */
"end_ride_checklist_line3" = "Prenez une photo montrant le vélo sécurisé avec le cadenas en cliquant sur le bouton ci-dessous.";

/* loco:5bd165dba08ef12c402a9ccf */
"label_damage_bike_photo_damage" = "Photo du dommage";

/* loco:5bd165dba08ef12c402a9cd0 */
"label_damage_bike_enter_notes" = "Cliquer pour ajouter une note";

/* loco:5bd165dba08ef12c402a9cd1 */
"title_activity_damage" = "SOUMETTRE LE RAPPORT";

/* loco:5bd165dba08ef12c402a9cd2 */
"label_submit_damage" = "SOUMETTRE RAPPORT";

/* loco:5bd165dba08ef12c402a9cd3 */
"label_save" = "SAUVEGARDER";

/* loco:5bd165dba08ef12c402a9cd4 */
"label_rate_ride" = "NOTEZ VOTRE COURSE";

/* loco:5bd165dba08ef12c402a9cd5 */
"label_rate_ride_duration" = "Durée";

/* loco:5bd165dba08ef12c402a9cd6 */
"label_cost_ride_free_default" = "GRATUIT";

/* loco:5bd165dba08ef12c402a9cd7 */
"label_report_theft" = "SIGNALER UN VOL";

/* loco:5bd165dba08ef12c402a9cd8 */
"ride_cost_label_lowercase" = "Prix de la course";

/* loco:5bd165dba08ef12c402a9cd9 */
"ride_payment_methods" = "Méthode de paiement";

/* loco:5bd165dba08ef12c402a9cda */
"ride_cost_status_label" = "Les vélos de cette flotte sont";

/* loco:5bd165dba08ef12c402a9cdb */
"ride_cost_status" = "GRATUIT";

/* loco:5bd165dba08ef12c402a9cdc */
"label_bike_name" = "NOM";

/* loco:5bd165dba08ef12c402a9cdd */
"label_bike_type" = "TYPE";

/* loco:5bd165dba08ef12c402a9cde */
"label_bike_charge" = "BATTERY";

/* loco:5bd165dba08ef12c402a9cdf */
"label_account_settings" = "COMPTE";

/* loco:5bd165dba08ef12c402a9ce0 */
"label_about_bike" = "Informations sur le vélo";

/* loco:5bd165dba08ef12c402a9ce1 */
"label_parking_zones" = "ZONES ET POINTS DE PARKING";

/* loco:5bd165dba08ef12c402a9ce2 */
"title_submit_damage_report" = "SOUMETTRE LE RAPPORT";

/* loco:5bd165dba08ef12c402a9ce3 */
"ride_out_of_bound_title" = "Alerte hors zone";

/* loco:5bd165dba08ef12c402a9ce4 */
"ride_out_of_button_end" = "Arrêter la course";

/* loco:5bd165dba08ef12c402a9ce5 */
"ride_find_nearby_zone" = "TROUVER LES ZONES PROCHES";

/* loco:5bd165dba08ef12c402a9ce6 */
"add_private_fleet_label" = "Afin d'accéder à une flotte privée, veuillez cliquer ici";

/* loco:5bd165dba08ef12c402a9ce7 */
"alert_error_server_subtitle" = "Une erreure est survenue";

/* loco:5bd165dba08ef12c402a9ce8 */
"alert_error_server_title" = "ATTENTION";

/* loco:5bd165dba08ef12c402a9ce9 */
"alert.phone_number.update.error.message" = "Désolé, nous sommes dans l'impossibilité de changer votre numéro. Veuillez réessayer.";

/* loco:5bd165dba08ef12c402a9cea */
"label_verification_code_text1" = "Nous avons envoyé le code à";

/* loco:5bd165dba08ef12c402a9ceb */
"label_verification_code_text2" = "Veuillez l'entrer maintenant";

/* loco:5bd165dba08ef12c402a9cec */
"alert_delete_account_error_message" = "Désolé nous sommes dans l'impossibilité de supprimer votre compte. Veuillez réessayer.";

/* loco:5bd165dba08ef12c402a9ced */
"enter_code" = "Entrez le code";

/* loco:5bd165dba08ef12c402a9cee */
"email_description" = "Entrez votre email ci-dessous. Un code vous sera envoyé à cette adresse afin de vérifier l'email.";

/* loco:5bd165dba08ef12c402a9cef */
"send_verification_code" = "ENVOYER LE CODE";

/* loco:5bd165dba08ef12c402a9cf0 */
"change_mail" = "CHANGER D'EMAIL";

/* loco:5bd165dba08ef12c402a9cf1 */
"add_private_network_title" = "AJOUTER UNE FLOTTE PRIVEE";

/* loco:5bd165dba08ef12c402a9cf2 */
"validate_email_description" = "Un code de vérification a été envoyé à l'email saisit. Entrez ce code ci-dessous";

/* loco:5bd165dba08ef12c402a9cf3 */
"alert.error.title" = "Erreur";

/* loco:5bd165dba08ef12c402a9cf4 */
"alert.error.unabletoprocess.title" = "Impossible à traiter";

/* loco:5bd165dba08ef12c402a9cf5 */
"alert.success.title" = "Réussi";

/* loco:5bd165dba08ef12c402a9cf6 */
"alert.important.title" = "Important";

/* loco:5bd165dba08ef12c402a9cf7 */
"loading" = "Chargement....";

/* loco:5bd165dba08ef12c402a9cf8 */
"uploading" = "Envois image...";

/* loco:5bd165dba08ef12c402a9cf9 */
"are_you_sure_you_want_to_log_out" = "Etes-vous sûr de vouloir vous déconnecter?";

/* loco:5bd165dba08ef12c402a9cfa */
"cancel" = "NON";

/* loco:5bd165dba08ef12c402a9cfb */
"log_out" = "DECONNECTER";

/* loco:5bd165dba08ef12c402a9cfc */
"blutooth_pop_subtitle1" = "“Lattis” doit accéder au Bluetooth";

/* loco:5bd165dba08ef12c402a9cfd */
"blutooth_pop_subtitle2" = "Lattis requiert l'utilisation du Bluetooth afin de se connecter au cadenas. Veuillez-vous assurer que le Bluetooth est en marche.";

/* loco:5bd165dba08ef12c402a9cfe */
"blutooth_pop_will_do" = "Ok";

/* loco:5bd165dba08ef12c402a9cff */
"lock_position_error_pop_title" = "Fermer";

/* loco:5bd165dba08ef12c402a9d00 */
"lock_position_error_pop_subtitle1" = "Veuillez-vous assurer que le cadenas est fermé avant d'arrêter la course.";

/* loco:5bd165dba08ef12c402a9d01 */
"lock_position_error_pop_ok" = "OK";

/* loco:5bd165dba08ef12c402a9d02 */
"log_out_after_end_ride_title" = "ATTENTION";

/* loco:5bd165dba08ef12c402a9d03 */
"log_out_after_end_ride_subtitle" = "Vous êtes en course. Veuillez terminer la course avant de vous déconnecter";

/* loco:5bd165dba08ef12c402a9d04 */
"log_out_after_end_ride_action_cancel" = "Annuler";

/* loco:5bd165dba08ef12c402a9d05 */
"start_end_points" = "Position de départ et de fin de course";

/* loco:5bd165dba08ef12c402a9d06 */
"pick_up_location" = "POSITION DE DEPART";

/* loco:5bd165dba08ef12c402a9d07 */
"your_destination" = "VOTRE DESTINATION";

/* loco:5bd165dba08ef12c402a9d08 */
"network" = "Flotte";

/* loco:5bd165dba08ef12c402a9d09 */
"location_description" = "à pied de votre position";

/* loco:5bd165dba08ef12c402a9d0a */
"fleet_description" = "Flotte privee, restriction de zone";

/* loco:5bd165dba08ef12c402a9d0b */
"fleet_terms_condition" = "<font color=#818181><a href=\"\">Conditions d'Utilisation.</a></font>";

/* loco:5bd165dba08ef12c402a9d0c */
"parking_zones" = "Zones et points de parking";

/* loco:5bd165dba08ef12c402a9d0d */
"general_popup_title" = "ATTENTION";

/* loco:5bd165dba08ef12c402a9d0e */
"general_popup_subtitle" = "Une erreure est survenue";

/* loco:5bd165dba08ef12c402a9d0f */
"thanks" = "Merci";

/* loco:5bd165dba08ef12c402a9d10 */
"damage_report_success_description" = "Que souhaitez-vous faire maintenant?";

/* loco:5bd165dba08ef12c402a9d11 */
"damage_report_success_continue" = "Continuer ma course";

/* loco:5bd165dba08ef12c402a9d12 */
"damage_report_success_end_my_ride" = "Arrêter ma course";

/* loco:5bd165dba08ef12c402a9d13 */
"damage_report_success_find_bike" = "Arrêter ma course maintenant et chercher un autre vélo";

/* loco:5bd165dba08ef12c402a9d14 */
"ellipse_access_denied_error_label" = "Access refusé à ce cadenas. Erreur de connexion";

/* loco:5bd165dba08ef12c402a9d15 */
"lock_jamming_subtitle" = "L'anse n'est pas correctement insérée. Veuillez la retirer et la réinsérer.";

/* loco:5bd165dba08ef12c402a9d16 */
"upload_image_failure_title" = "Erreur";

/* loco:5bd165dba08ef12c402a9d17 */
"upload_image_failure_message" = "Envois d'image échouée";

/* loco:5bd165dba08ef12c402a9d18 */
"end_ride_strip_error_subtitle" = "Il y a un problème avec votre carte de paiement. Veuillez re saisir ou sélectionner un autre carte";

/* loco:5bd165dba08ef12c402a9d19 */
"end_ride_strip_error_action" = "Mettre à jour la carte de paiement";

/* loco:5bd165dba08ef12c402a9d1a */
"ok_title" = "Ok";

/* loco:5bd165dba08ef12c402a9d1b */
"bike_out_of_range_connection_error" = "Il semble que vous êtes hors de portée du velo. Veuillez vous rapprocher et cliquer une nouvelle fois afin de vous reconnecter.";

/* loco:5bd165dba08ef12c402a9d1c */
"ride_walkthough_skip_label" = "Passer";

/* loco:5bd165dba08ef12c402a9d1d */
"ride_walkthough_page1_title_label" = "Comment ouvrir";

/* loco:5bd165dba08ef12c402a9d1e */
"ride_walkthough_page1_subtitle_label" = "Cliquer sur l'icône bleu pour ouvrir";

/* loco:5bd165dba08ef12c402a9d1f */
"ride_walkthough_page2_title_label" = "Tirer pour ouvrir";

/* loco:5bd165dba08ef12c402a9d20 */
"ride_walkthough_page2_subtitle_label" = "Séparer les deux parties";

/* loco:5bd165dba08ef12c402a9d21 */
"ride_walkthough_page3_title_label" = "Inserer l'anse";

/* loco:5bd165dba08ef12c402a9d22 */
"ride_walkthough_page3_subtitle_label" = "Assurez-vous d'avoir bien insérer l'anse.";

/* loco:5bd165dba08ef12c402a9d23 */
"ride_walkthough_page4_title_label" = "Comment fermer";

/* loco:5bd165dba08ef12c402a9d24 */
"ride_walkthough_page4_subtitle_label" = "Cliquer sur l'icône bleu une nouvelle fois \npour fermer. C'est aussi simple!";

/* loco:5bd165dba08ef12c402a9d25 */
"ride_walkthough_page5_title_label" = "Fermer et ranger";

/* loco:5bd165dba08ef12c402a9d26 */
"ride_walkthough_page5_subtitle_label" = "Lors d'une course, garder le cadenas en position fermée. Bonne course!";

/* loco:5bd165dba08ef12c402a9d27 */
"payment" = "Paiement";

/* loco:5bd165dba08ef12c402a9d28 */
"payment_methods" = "Méthode de paiement";

/* loco:5bd165dba08ef12c402a9d29 */
"delete_card" = "Supprimer carte";

/* loco:5bd165dba08ef12c402a9d2a */
"bt_form_hint_card_number" = "Numéro de carte";

/* loco:5bd165dba08ef12c402a9d2b */
"bt_form_hint_expiration" = "Date d'expiration";

/* loco:5bd165dba08ef12c402a9d2c */
"bt_form_hint_cvv" = "CVV";

/* loco:5bd165dba08ef12c402a9d2d */
"bt_form_hint_postal_code" = "Code postal";

/* loco:5bd165dba08ef12c402a9d2e */
"bt_form_hint_country_code" = "Code Pays";

/* loco:5bd165dba08ef12c402a9d2f */
"bt_form_hint_mobile_number" = "Numéro de mobile";

/* loco:5bd165dba08ef12c402a9d30 */
"add_card" = "AJOUTER CARTE";

/* loco:5bd165dba08ef12c402a9d31 */
"bt_cvv" = "CVV";

/* loco:5bd165dba08ef12c402a9d32 */
"bt_cvc" = "CVC";

/* loco:5bd165dba08ef12c402a9d33 */
"bt_cid" = "CID";

/* loco:5bd165dba08ef12c402a9d34 */
"bt_cvn" = "CVN";

/* loco:5bd165dba08ef12c402a9d35 */
"bt_month" = "Mois";

/* loco:5bd165dba08ef12c402a9d36 */
"bt_year" = "Année";

/* loco:5bd165dba08ef12c402a9d37 */
"bt_card_number_required" = "Numéro de carte est requis";

/* loco:5bd165dba08ef12c402a9d38 */
"bt_card_number_invalid" = "Numéro de carte invalide";

/* loco:5bd165dba08ef12c402a9d39 */
"bt_cvv_required" = "!_bt_cvv_required_!";

/* loco:5bd165dba08ef12c402a9d3a */
"bt_cvv_invalid" = "!_bt_cvv_invalid_!";

/* loco:5bd165dba08ef12c402a9d3b */
"bt_expiration_required" = "Date d'expiration requise";

/* loco:5bd165dba08ef12c402a9d3c */
"bt_expiration_invalid" = "Date d'expiration invalide";

/* loco:5bd165dba08ef12c402a9d3d */
"bt_postal_code_required" = "Code postal requis";

/* loco:5bd165dba08ef12c402a9d3e */
"bt_country_code_required" = "Code pays requis";

/* loco:5bd165dba08ef12c402a9d3f */
"bt_mobile_number_required" = "Numero mobile requis";

/* loco:5bd165dba08ef12c402a9d40 */
"get_current_status_failure_title" = "Erreur serveur";

/* loco:5bd165dba08ef12c402a9d41 */
"get_current_status_failure_subtitle" = "Désolé, nous ne pouvons nous connecter aux serveurs Lattis pour le moment.";

/* loco:5bd165dba08ef12c402a9d42 */
"label_ride_exceeding_1" = "Les courses excédent";

/* loco:5bd165dba08ef12c402a9d43 */
"label_ride_exceeding_2" = "Minute supplementaire";

/* loco:5bd165dba08ef12c402a9d44 */
"label_ride_exceeding_3" = "En plus";

/* loco:5bd165dba08ef12c402a9d45 */
"label_ride_deposit" = "Caution";

/* loco:5bd165dba08ef12c402a9d46 */
"label_ride_deposit_info" = "pour";

/* loco:5bd165dba08ef12c402a9d47 */
"label_ride_deposit_description_1" = "Cette flotte facture une";

/* loco:5bd165dba08ef12c402a9d48 */
"label_ride_deposit_description_2" = "Caution. Tout dommage est votre responsabilité et sera déduit de cette caution. Vous seriez notifiés si cela arrivait. Sans dommages, vous serez remboursé dans";

/* loco:5bd165dba08ef12c402a9d49 */
"parking_fee_public_out_of_zone_subtitle" = "Vous n'êtes actuellement ni dans une zone ou un point de parking. En arrêtant votre course ici des frais de $%1$s vous seront facturés.";

/* loco:5bd165dba08ef12c402a9d4a */
"parking_fee_public_disciplinary_action_for_zone_subtitle" = "Vous n'êtes actuellement ni dans une zone ou un point de parking";

/* loco:5bd165dba08ef12c402a9d4b */
"parking_fee_public_parking_restricted_subtitle" = "Vous n'êtes actuellement ni dans une zone ou un point de parking. Vous ne pouvez pas arrêter la course ici.";

/* loco:5bd165dba08ef12c402a9d4c */
"parking_fee_public_out_of_spot_subtitle" = "Vous n'êtes pas à un point de parking. En arrêtant votre course ici des frais de $%1$s vous seront facturés.";

/* loco:5bd165dba08ef12c402a9d4d */
"parking_fee_end_ride_title" = "Fin de course";

/* loco:5bd165dba08ef12c402a9d4e */
"parking_fee_end_ride_subtitle" = "Etes-vous sur de vouloir arrêter la course ?";

/* loco:5bd165dba08ef12c402a9d4f */
"add_card_loading_name" = "Sauvegarde de la carte ...";

/* loco:5bd165dba08ef12c402a9d50 */
"delete_card_loading_name" = "Suppression carte ...";

/* loco:5bd165dba08ef12c402a9d51 */
"card_already_exist_title" = "Carte de paiement";

/* loco:5bd165dba08ef12c402a9d52 */
"card_already_exist_subtitle" = "Une carte de paiement est nécessaire pour l'accès aux flottes payantes";

/* loco:5bd165dba08ef12c402a9d53 */
"card_operation_error_title" = "Erreur";

/* loco:5bd165dba08ef12c402a9d54 */
"card_operation_error_action_btn" = "OK";

/* loco:5bd165dba08ef12c402a9d55 */
"card_details_error_subtitle" = "Les informations liées à la carte semblent être incorrectes. Veuillez vérifier ou entrez une autre carte.";

/* loco:5bd165dba08ef12c402a9d56 */
"card_adding_error_subtitle" = "Impossible d'ajouter la carte pour le moment";

/* loco:5bd165dba08ef12c402a9d57 */
"card_deleting_error_subtitle" = "Impossible de supprimer la carte pour le moment";

/* loco:5bd165dba08ef12c402a9d58 */
"card_update_error_subtitle" = "Impossible de mettre à jour la carte pour le moment";

/* loco:5bd165dba08ef12c402a9d59 */
"card_delete_confirmation_title" = "Suppression carte";

/* loco:5bd165dba08ef12c402a9d5a */
"card_delete_confirmation_subtitle" = "En sélectionnant supprimer, la carte sera supprimée de votre compte";

/* loco:5bd165dba08ef12c402a9d5b */
"card_delete_confirmation_actionbtn" = "Supprimer";

/* loco:5bd165dba08ef12c402a9d5c */
"card_primary_loading_name" = "Sélection comme carte principale";

/* loco:5bd165dba08ef12c402a9d5d */
"add_card_description" = "Une carte de paiement est nécessaire pour l'accès aux flottes payantes";

/* loco:5bd165dba08ef12c402a9d5e */
"active_ride_parkings_hint_text_1" = "Vous pouvez vous garer n'importe où dans les zones de parking ou aux points de parking.";

/* loco:5bd165dba08ef12c402a9d5f */
"active_ride_parkings_hint_text_2" = "Dézoomer afin de voir les zones et points de parking.";

/* loco:5bd165dba08ef12c402a9d60 */
"checking_parking_label" = "Confirmation de zone de parking";

/* loco:5bd165dba08ef12c402a9d61 */
"metered_charges" = "Prix";

/* loco:5bd165dba08ef12c402a9d62 */
"outside_parking_zone_surcharge" = "Frais en dehors de la zone";

/* loco:5bd165dba08ef12c402a9d63 */
"total" = "TOTAL";

/* loco:5bd165dba08ef12c402a9d64 */
"deposit_held_for_days" = "<![CDATA[<font color=#818181>Caution</font><font color=#04809D> Retenue 30 jours</font]]>";

/* loco:5bd165dba08ef12c402a9d65 */
"route_summary" = "Résumé de la course";

/* loco:5bd165dba08ef12c402a9d66 */
"enter_destination" = "Entrez destination";

/* loco:5bd165dba08ef12c402a9d67 */
"recent_destination" = "Destinations récentes";

/* loco:5bd165dba08ef12c402a9d68 */
"bike_reservation_en_routed_to_label" = "EN ROUTE VERS";

/* loco:5bd165dba08ef12c402a9d69 */
"bike_booking_timer_text_payment_2" = "<![CDATA[<font color=#80848C>Vous avez </font><font color=#FF5A60>%1$s</font]]> pour atteindre";

/* loco:5bd165dba08ef12c402a9d6a */
"bike_booking_timer_text_payment_1" = "Une fois le temps expiré, la facturation commence.";

/* loco:5bd165dba08ef12c402a9d6b */
"bike_reservation_see_bike_info_label" = "Voir informations";

/* loco:5bd165dba08ef12c402a9d6c */
"bike_reservation_billing_starts_in_label" = "La facturation commence dans";

/* loco:5bd165dba08ef12c402a9d6d */
"bike_reservation_reservation_ends_in_label" = "La réservation s'arrête dans";

/* loco:5bd165dba08ef12c402a9d6e */
"bike_reservation_time_label" = "TEMPS";

/* loco:5bd165dba08ef12c402a9d6f */
"bike_reservation_fare_label" = "PRIX";

/* loco:5bd165dba08ef12c402a9d70 */
"bike_why_begin_trip_grey_out_lock_not_connecting_label" = "Impossible de se connecter au cadenas";

/* loco:5bd165dba08ef12c402a9d71 */
"bike_start_ride_fail_title_label" = "Erreur";

/* loco:5bd165dba08ef12c402a9d72 */
"bike_start_ride_fail_subtitle_label" = "Désolé, il semble qu'il y est eu une erreur lors du début de la course";

/* loco:5bd165dba08ef12c402a9d73 */
"bike_cancel_bike_reservation_fail_title_label" = "Erreur de réservation";

/* loco:5bd165dba08ef12c402a9d74 */
"bike_cancel_bike_reservation_fail_subtitle_label" = "Erreur d'annulation";

/* loco:5bd165dba08ef12c402a9d75 */
"find_ride_qr_page_title" = "SCANNER LE CODE QR";

/* loco:5bd165dba08ef12c402a9d76 */
"scan_qr_code_connecting_loading" = "Connexion ...";

/* loco:5bd165dba08ef12c402a9d77 */
"current_location_label" = "Position actuelle";

/* loco:5bd165dba08ef12c402a9d78 */
"active_ride_lock_tip" = "Appuyez ici pour fermer";

/* loco:5bd165dba08ef12c402a9d7b */
"active_ride_in_ride_with" = "En course avec <a href=\"app://bike/%d\">%@</a>";

/* loco:5bd167f4a08ef12d6354ec52 */
"hint_password" = "Mot de passe";

/* loco:5bd167f4a08ef12d6354ec53 */
"action_help" = "Aide";

/* loco:5bd167f4a08ef12d6354ec54 */
"action_login_out" = "Se déconnecter";

/* loco:5bd167f4a08ef12d6354ec55 */
"action_next" = "Suivant";

/* loco:5bd167f4a08ef12d6354ec56 */
"error_invalid_email" = "Cette adresse email est invalide";

/* loco:5bd167f4a08ef12d6354ec57 */
"error_invalid_mobilenumber" = "Numéro de téléphone invalide";

/* loco:5bd167f4a08ef12d6354ec58 */
"error_invalid_password" = "Le mot de passe est trop court";

/* loco:5bd167f4a08ef12d6354ec59 */
"error_incorrect_password" = "Le mot de passe est incorrecte";

/* loco:5bf3abf67ec8ae45de175262 */
"Mins" = "Mins";

/* loco:5bf3ac057ec8ae45cc5df352 */
"Hours" = "Heures";

/* loco:5bf3ac127ec8ae45da502f52 */
"Weeks" = "Semaines";

/* loco:5bf3ac337ec8ae45dc47b8e2 */
"Days" = "Jours";

/* loco:5bf3ac417ec8ae45dc47b8e4 */
"Months" = "Mois";

/* loco:5cc23ce24d3dd72e5939ab32 */
"mandatory_phone_title" = "Note";

/* loco:5cc23d004d3dd72f06571c12 */
"mandatory_phone_text" = "Veuillez entrer un numéro de téléphone afin d'utiliser les véhicules de cette flotte";

/* loco:5cc23d1e4d3dd72f9831c4b2 */
"mandatory_phone_action" = "Ajouter numéro";

/* loco:5d53de97ed0cfa1d1e0d0c92 */
"private_network_content_has_fleets" = "Vous n'avez accès a aucune nouvelle flotte";

/* loco:5da99ff2ed0cfa40d922b302 */
"ride_history_over_usage_fees" = "Frais d'usage long";

/* loco:5e1589c9ed0cfa53dc560b73 */
"parking_restricted_warning_message" = "Vous ne pouvez arreter la course ici. Veuillez vous rapprocher d’un point de parking.";
